[
    {
         "index": 0,
         "Pregunta": "¿Un animal como un lagarto que puede cambiar el color de su piel?",
         "Respuesta": "camaleón"
     },
     {
         "index": 1,
         "Pregunta": "¿Un animal como un lagarto que puede cambiar el color de su piel?",
         "Respuesta": "camaleón"
     },
     {
         "index": 2,
         "Pregunta": "¿Una carta de instrucciones a Suharto para hacerse cargo de la seguridad de Indonesia el 11 de marzo de 1966?",
         "Respuesta": "Supersemar"
     },
     {
         "index": 3,
         "problema": "¿El río más largo de América?",
         "Respuesta": "Amazonas"
     },
     {
         "index": 4,
         "Pregunta": "¿Mujeres que pasaron a la historia como sastres de la bandera del patrimonio indonesio?",
         "Respuesta": "Fatmawati"
     },
     {
         "index": 5,
         "Pregunta": "¿Carrera de larga distancia de 42,195 km?",
         "Respuesta": "Maratón"
     },
     {
         "index": 6,
         "problema": "¿La línea que divide la Tierra en los hemisferios norte y sur?",
         "Respuesta": "Ecuador"
     },
     {
         "index": 7,
         "Pregunta": "¿Esta ciudad fundada en 682 se llama la ciudad más antigua de Indonesia?",
         "Respuesta": "Palembang"
     },
     {
         "index": 8,
         "problema": "¿Cuál es el nombre de la fuerza de atracción que se produce en el universo, incluida la Tierra?",
         "Respuesta": "Gravedad"
     },
     {
         "index": 9,
         "Pregunta": "¿El nombre de la película sobre un robot que puede convertirse en un vehículo?",
         "Respuesta": "Transformadores"
     },
     {
         "index": 10,
         "Pregunta": "¿Luchadores de la antigua Roma que luchaban para divertir al público?",
         "Respuesta": "Gladiador"
     },
     {
         "index": 11,
         "Pregunta": "¿Nombre del transatlántico de pasajeros de lujo que se hundió durante su viaje inaugural en 1912?",
         "Respuesta": "Titanic"
     },
     {
         "index": 12,
         "Pregunta": "¿Club de fútbol de Italia que tiene el apodo de Old Lady?",
         "Respuesta": "Juventus"
     },
     {
         "index": 13,
         "Pregunta": "¿Mecanismo de un sistema de gobierno estatal basado en la voluntad del pueblo?",
         "Respuesta": "Democracia"
     },
     {
         "index": 14,
         "Pregunta": "¿El nombre del arte dramático de la danza tradicional balinesa?",
         "Respuesta": "Kecak"
     },
     {
         "index": 15,
         "Pregunta": "¿El nombre de la moneda utilizada en Rusia?",
         "Respuesta": "Rublo"
     },
     {
         "index": 16,
         "Pregunta": "¿Ciencias naturales observando cuerpos celestes y fenómenos fuera de la atmósfera terrestre?",
         "Respuesta": "Astronomía"
     },
     {
         "index": 17,
         "Pregunta": "¿Emperador de Francia que gobernó el continente entre 1803 y 1815?",
         "Respuesta": "Napoleón"
     },
     {
         "index": 18,
         "Pregunta": "¿Un artista español de fama mundial con un estilo artístico llamado cubismo?",
         "Respuesta": "Picasso"
     },
     {
         "index": 19,
         "Pregunta": "¿Nombre del comandante en jefe de las Fuerzas Aliadas durante la Segunda Guerra Mundial?",
         "Respuesta": "Eisenhower"
     },
     {
         "index": 20,
         "Pregunta": "¿Armas ficticias en el mundo de Star Wars, utilizadas por Jedi y Sith?",
         "Respuesta": "Sable de luz"
     },
     {
         "index": 21,
         "Pregunta": "¿Nombre de la península de Europa donde se encuentran Noruega y Suecia?",
         "Respuesta": "Escandinavia"
     },
     {
         "index": 22,
         "Pregunta": "¿Estadio de fútbol en Londres que también es la sede principal del club Arsenal FC?",
         "Respuesta": "Emiratos"
     },
     {
         "index": 23,
         "Pregunta": "Cantante mundialmente famosa, ¿estaba en el grupo Destiny's Child?",
         "Respuesta": "Beyoncé"
     },
     {
         "index": 24,
         "Pregunta": "¿Un término para la creencia de que Dios es uno o solo?",
         "Respuesta": "Monoteísmo"
     },
     {
         "index": 25,
         "problema": "¿Nombre del reino donde el rey es actualmente vicegobernador de DI Yogyakarta?",
         "Respuesta": "Pakualamán"
     },
     {
         "index": 26,
         "problema": "¿Llamado como uno de los más grandes matemáticos de la historia, nacido en 287 a. C.?",
         "Respuesta": "Arquímedes"
     },
     {
         "index": 27,
         "Pregunta": "¿La cadena montañosa más alta de Indonesia, ubicada en la isla de Papúa?",
         "Respuesta": "Jayawijaya"
     },
     {
         "index": 28,
         "Pregunta": "¿El grupo ficticio de superhéroes formado por Iron Man, Capitán América, Hulk, Thor?",
         "Respuesta": "Vengadores"
     },
     {
         "index": 29,
         "Pregunta": "¿Nombre de un área grande en Rusia, que cubre casi todo el norte de Asia?",
         "Respuesta": "Siberia"
     },
     {
         "index": 30,
         "problema": "¿Un objeto o medio que conduce fácilmente la electricidad?",
         "Respuesta": "Conductor"
     },
     {
         "index": 31,
         "Pregunta": "¿Nombres de idiomas que se hablan en Irán, Tayikistán, Afganistán y Uzbekistán?",
         "Respuesta": "farsi"
     },
     {
         "index": 32,
         "problema": "¿Áreas donde existieron las primeras prácticas agrícolas alrededor del 8000 a. C.?",
         "Respuesta": "Mesopotamia"
     },
     {
         "index": 33,
         "Pregunta": "¿Una ideología basada en el principio de liderazgo con autoridad absoluta?",
         "Respuesta": "Fascismo"
     },
     {
         "index": 34,
         "problema": "¿El nombre del período geológico de hace 252 a 66 millones de años, también llamado Era de los Reptiles?",
         "Respuesta": "Mesozoico"
     },
     {
         "index": 35,
         "Pregunta": "¿El nombre conocido en la leyendaRespuesta como el arquitecto que diseñó el Templo de Borobudur?",
         "Respuesta": "Gunadharma"
     },
     {
         "index": 36,
         "Pregunta": "Danza tradicional china con un disfraz parecido a un león",
         "Respuesta": "Barongsai"
     },
     {
         "index": 37,
         "Pregunta": "¿Un término que significa el movimiento de personas de los pueblos a las ciudades?",
         "Respuesta": "Urbanización"
     },
     {
         "index": 38,
         "Pregunta": "¿Una banda famosa de Bandung en la década de 1970, los miembros eran tres hermanos?",
         "Respuesta": "Bimbo"
     },
     {
         "index": 39,
         "Pregunta": "¿El nombre de la película de acción de acción de Indonesia de 2009 protagonizada por Iko Uwais?",
         "Respuesta": "Errante"
     },
     {
         "index": 40,
         "soal": "¿Conocido como un maestro de keroncong indonesio, el compositor de la canción Bengawan Solo?",
         "Respuesta": "Fácil"
     },
     {
         "index": 41,
         "problema": "¿Escala de temperatura en la que el punto de congelación del agua es 0 grados y el punto de ebullición es 100 grados?",
         "Respuesta": "Celsius"
     },
     {
         "index": 42,
         "Pregunta": "¿Espíritus míticos de Java, con forma de humano como un simio, grandes y peludos?",
         "Respuesta": "Génerouwo"
     },
     {
         "index": 43,
         "question": "¿Un distrito de Los Ángeles conocido por su industria cinematográfica mundial?",
         "Respuesta": "Hollywood"
     },
     {
         "index": 44,
         "Pregunta": "¿La rama de la biología que estudia la herencia de rasgos en organismos y suborganismos?",
         "Respuesta": "Genética"
     },
     {
         "index": 45,
         "Pregunta": "Un antiguo sitio humano en Java Central, ¿también es Patrimonio de la Humanidad por la UNESCO?",
         "Respuesta": "señor"
     },
     {
         "index": 46,
         "problema": "¿Una roca más pequeña que un planeta orbita alrededor del Sol?",
         "Respuesta": "Asteroides"
     },
     {
         "index": 47,
         "Pregunta": "¿Un término para un animal que come hierba o plantas?",
         "Respuesta": "Herbívoro"
     },
     {
         "index": 48,
         "Pregunta": "¿Un término que significa la masacre sistemática de una tribu o grupo?",
         "Respuesta": "Genocidio"
     },
     {
         "index": 49,
         "Pregunta": "¿Nombre de la enfermedad febril transmitida por el mosquito Anopheles hembra?",
         "Respuesta": "Malaria"
     },
     {
         "index": 50,
         "Pregunta": "¿El nombre de un personaje ficticio de la cultura sundanesa que es divertido, inocente, pero inteligente al mismo tiempo?",
         "Respuesta": "Kabayán"
     },
     {
         "index": 51,
         "Pregunta": "¿El dormitorio donde los estudiantes estudian bajo la guía del Kiai?",
         "Respuesta": "Pesantren"
     },
     {
         "index": 52,
         "Pregunta": "¿Compañía japonesa de videojuegos, creadora de Mario Bros y Pokémon?",
         "Respuesta": "Nintendo"
     },
     {
         "index": 53,
         "Pregunta": "¿Una religión oficial en Indonesia basada en las enseñanzas de Confucio?",
         "Respuesta": "Khong hu cu"
     },
     {
         "index": 54,
         "Pregunta": "¿El nombre de la enciclopedia en línea gratuita que cualquiera puede escribir y editar?",
         "Respuesta": "Wikipedia"
     },
     {
         "index": 55,
         "problema": "Para un cuadrilátero, ¿un par de lados son paralelos pero no tienen la misma longitud?",
         "Respuesta": "Trapezoide"
     },
     {
         "index": 56,
         "Pregunta": "¿Enfermedad en la que la hormona reguladora del azúcar en la sangre del cuerpo es insuficiente?",
         "Respuesta": "Diabetes"
     },
     {
         "index": 57,
         "Pregunta": "¿La nación independiente más pequeña del mundo reconocida internacionalmente?",
         "Respuesta": "Vaticano"
     },
     {
         "index": 58,
         "Pregunta": "¿Un antiguo imperio en territorio griego gobernado por Alejandro Magno?",
         "Respuesta": "Macedonia"
     },
     {
         "index": 59,
         "Pregunta": "¿El país con la segunda población musulmana más grande del mundo?",
         "Respuesta": "Pakistán"
     },
     {
         "index": 60,
         "Pregunta": "¿Síntomas de disminución de la función cerebral, generalmente ocurren en la vejez?",
         "Respuesta": "Demencia"
     },
     {
         "index": 61,
         "Pregunta": "¿Combustibles fósiles, utilizados en plantas de energía de vapor?",
         "Respuesta": "Carbón"
     },
     {
         "index": 62,
         "Pregunta": "¿El nombre del famoso templo de Bali construido al borde de una roca?",
         "Respuesta": "Uluwatu"
     },
     {
         "index": 63,
         "Pregunta": "¿Un título que adquirió el hijo del sultán Agung de Mataram?",
         "Respuesta": "Amangkurat"
     },
     {
         "index": 64,
         "Pregunta": "¿Una persona a cargo del cuidado de bebés o niños en una familia?",
         "Respuesta": "Premier"
     },
     {
         "index": 65,
         "Pregunta": "¿Área en Japón donde hubo una fuga nuclear en 2011?",
         "Respuesta": "Fukushima"
     },
     {
         "index": 66,
         "Pregunta": "¿Protección financiera para la vida, la salud, la propiedad, etc.?",
         "Respuesta": "Seguro"
     },
     {
         "index": 67,
         "Pregunta": "¿Empresa que lleva el logo del caballo de Italia, un fabricante de súper autos y autos de carrera?",
         "Respuesta": "Ferrari"
     },
     {
         "index": 68,
         "Pregunta": "¿Una tribu del sur de Sulawesi que es conocida como una marinera consumada?",
         "Respuesta": "Bugís"
     },
     {
         "index": 69,
         "Pregunta": "¿Qué vampiro es el personaje principal de la ficción de Bram Stoker?",
         "Respuesta": "Drácula"
     },
     {
         "index": 70,
         "Pregunta": "¿Este planeta es el más grande del Sistema Solar?",
         "Respuesta": "Júpiter"
     },
     {
         "index": 71,
         "Pregunta": "¿Plantas utilizadas para hacer papel en el antiguo Egipto?",
         "Respuesta": "Papiro"
     },
     {
         "index": 72,
         "Pregunta": "¿El material explosivo es una mezcla en polvo de azufre, carbón vegetal y nitrato de potasio?",
         "Respuesta": "Pólvora"
     },
     {
         "index": 73,
         "problema": "¿Un idioma oficial que también se habla ampliamente en Filipinas?",
         "Respuesta": "tagalo"
     },
     {
         "index": 74,
         "Pregunta": "Un pequeño país en América del Sur, hay muchos descendientes de los javaneses?",
         "Respuesta": "Surinam"
     },
     {
         "index": 75,
         "problem": "¿El semental alado de la mitología griega?",
         "Respuesta": "Pegaso"
     },
     {
         "index": 76,
         "question": "Banda de rock alternativo de Londres. ¿El líder de Chris Martin?",
         "Respuesta": "Coldplay"
     },
     {
         "index": 77,
         "Pregunta": "¿Frutas que cuando se cortan tienen una sección transversal en forma de estrella?",
         "Respuesta": "carambola"
     },
     {
         "index": 78,
         "Pregunta": "¿Un conjunto musical que normalmente incluye metalófonos, xilófonos, tambores y gongs?",
         "Respuesta": "Gamelán"
     },
     {
         "index": 79,
         "Pregunta": "¿El nombre de una ciudad que durante siglos ha sido disputada por el islam, el cristianismo y el judaísmo?",
         "Respuesta": "Jerusalén"
     },
     {
         "index": 80,
         "Pregunta": "¿El idioma oficial de Bangladesh, hablado por alrededor de 200 millones de personas?",
         "Respuesta": "bengalí"
     },
     {
         "index": 81,
         "Pregunta": "¿Intoxicantes a base de etanol?",
         "Respuesta": "Alcohol"
     },
     {
         "index": 82,
         "problema": "¿El único volcán activo en Europa continental que se encuentra en Italia?",
         "Respuesta": "Vesubio"
     },
     {
         "index": 83,
         "Pregunta": "¿Personaje ficticio con cabello muy largo, personaje principal de la película animada Enredados?",
         "Respuesta": "Rapunzel"
     },
     {
         "index": 84,
         "Pregunta": "¿Desastre natural en forma de grandes olas del mar?",
         "Respuesta": "tsunami"
     },
     {
         "index": 85,
         "Pregunta": "¿El nombre de la ciudad en la antigua Turquía se llamaba Constantinopla?",
         "Respuesta": "Estambul"
     },
     {
         "index": 86,
         "problem": "¿Subespecies humanas que desaparecieron de la faz de la tierra hace unos 30.000 años?",
         "Respuesta": "Neandertal"
     },
     {
         "index": 87,
         "Pregunta": "¿El nombre del suicidio ritual de los samuráis en Japón desgarrando el estómago?",
         "Respuesta": "Seppuku"
     },
     {
         "index": 88,
         "Pregunta": "¿Qué tipo de queso italiano se suele encontrar en las pizzas?",
         "Respuesta": "Mozzarella"
     },
     {
         "index": 89,
         "Pregunta": "¿Un título para la esposa de un monarca varón (rey, sultán o emperador)?",
         "Respuesta": "Emperatriz"
     },
     {
         "index": 90,
         "Pregunta": "¿Nombre de una tribu que habitó el polo norte de la tierra durante mucho tiempo?",
         "Respuesta": "esquimal"
     },
     {
         "index": 91,
         "Pregunta": "¿El segundo elemento más abundante en el cuerpo humano después del oxígeno?",
         "Respuesta": "carbono"
     },
     {
         "index": 92,
         "Pregunta": "¿Genocidio contra los judíos europeos durante la Segunda Guerra Mundial?",
         "Respuesta": "El Holocausto"
     },
     {
         "index": 93,
         "Pregunta": "¿El proceso de conversión de azúcar en etanol se lleva a cabo mediante levadura?",
         "Respuesta": "Fermentación"
     },
     {
         "index": 94,
         "question": "¿Una predicción en la tradición javanesa que habla de la presencia de una reina justa?",
         "Respuesta": "Jayabaya"
     },
     {
         "index": 95,
         "problema": "¿Personaje polaco del siglo XV que ideó la teoría del heliocentrismo?",
         "Respuesta": "Copérnico"
     },
     {
         "index": 96,
         "Pregunta": "¿Una herramienta popular para unir dos lados de la tela, que se usa en ropa, bolsos, etc.?",
         "Respuesta": "Cremallera"
     },
     {
         "index": 97,
         "problema": "¿Unidad de diferencia de potencial eléctrico entre dos puntos de un circuito eléctrico?",
         "Respuesta": "Voltaje"
     },
     {
         "index": 98,
         "Pregunta": "¿El sistema social que da gran poder a la nobleza?",
         "Respuesta": "feudalismo"
     },
     {
         "index": 99,
         "Pregunta": "¿Nombre del edulcorante artificial/sintético que se compone de dos tipos de aminoácidos?",
         "Respuesta": "aspartamo"
     },
     {
         "index": 100,
         "Pregunta": "¿La primera consola de videojuegos producida por Sony en la década de 1990?",
         "Respuesta": "PlayStation"
     },
     {
         "index": 101,
         "Pregunta": "¿Otro nombre para la isla de Borneo, usado durante la era de las Indias Orientales Neerlandesas?",
         "Respuesta": "Borneo"
     },
     {
         "index": 102,
         "Pregunta": "¿Gemas o piedras preciosas que están en la gama verde?",
         "Respuesta": "Esmeralda"
     },
     {
         "index": 103,
         "Pregunta": "¿Nombre del museo de historia y cultura de Java ubicado en Yogyakarta?",
         "Respuesta": "Sonobudoyo"
     },
     {
         "index": 104,
         "Pregunta": "¿La rama de la ciencia médica que estudia aspectos de la salud de la mente y el cuerpo humanos?",
         "Respuesta": "psiquiatría"
     },
     {
         "index": 105,
         "Pregunta": "¿El primer presidente de los Estados Unidos de América es también el nombre de la capital de los Estados Unidos de América?",
         "Respuesta": "Washington"
     },
     {
         "index": 106,
         "problema": "¿El único tipo de mamífero que puede volar?",
         "Respuesta": "murciélago"
     },
     {
         "index": 107,
         "Pregunta": "¿El archipiélago de Oceanía, que consta de más de 1000 islas?",
         "Respuesta": "Polinesio"
     },
     {
         "index": 108,
         "Pregunta": "¿El título de monarca de la edad real, equivalente en rango al emperador?",
         "Respuesta": "maharajá"
     },
     {
         "index": 109,
         "Pregunta": "¿Nombre de la isla más cercana a Singapur?",
         "Respuesta": "Batam"
     },
     {
         "index": 110,
         "Pregunta": "¿Una rama de las fuerzas armadas capaz de realizar ataques anfibios?",
         "Respuesta": "Marina"
     },
     {
         "index": 111,
         "Pregunta": "¿Empresa de operador celular en Indonesia con la mayor cantidad de suscriptores?",
         "Respuesta": "Telkomsel"
     },
     {
         "index": 112,
         "Pregunta": "¿Nombre de un animal con caparazón con 10 patas?",
         "Respuesta": "Cangrejo"
     },
     {
         "index": 113,
         "Pregunta": "¿Un objeto en miniatura para describir una escena o una escena?",
         "Respuesta": "Diorama"
     },
     {
         "index": 114,
         "Pregunta": "¿Casa tradicional del pueblo toraja, el techo es curvo como un barco?",
         "Respuesta": "Tonkonan"
     },
     {
         "index": 115,
         "Pregunta": "¿La cueva que se convirtió en la sede del príncipe Diponegoro en 1825?",
         "Respuesta": "Selarong"
     },
     {
         "index": 116,
         "Pregunta": "¿Cuál es el nombre de una criatura en forma de mujer que vive en el cielo/cielo?",
         "Respuesta": "Ángel"
     },
     {
         "index": 117,
         "Pregunta": "¿La espada curva tuerta utilizada por los samuráis japoneses?",
         "Respuesta": "Katana"
     },
     {
         "index": 118,
         "Pregunta": "¿Un accesorio producido en el tejido blando de un molusco?",
         "Respuesta": "Perla"
     },
     {
         "index": 119,
         "problem": "¿Nombre de la compañía finlandesa desarrolladora de juegos Clash of Clans?",
         "Respuesta": "Supercélula"
     },
     {
         "index": 120,
         "Pregunta": "¿Bebida tradicional sundanesa hecha con azúcar de palma y leche de coco?",
         "Respuesta": "Bajigur"
     },
     {
         "index": 121,
         "Pregunta": "¿Un género musical desarrollado originalmente en Jamaica en la década de 1960?",
         "Respuesta": "reggae"
     },
     {
         "index": 122,
         "question": "¿Drama tradicional de Java Oriental, entretenido y que hace reír a la gente?",
         "Respuesta": "Ludruk"
     },
     {
         "index": 123,
         "Pregunta": "¿Nombre de la escuela ficticia donde el personaje de Harry Potter estudia magia?",
         "Respuesta": "Hogwarts"
     },
     {
         "index": 124,
         "Pregunta": "¿La ciudad cuyo nombre proviene de su historia como fabricante de pasta de camarones?",
         "Respuesta": "Cirebon"
     },
     {
         "index": 125,
         "Pregunta": "¿Funcionario general en el campo de la ley autorizado para hacer escrituras auténticas?",
         "Respuesta": "Notario"
     },
     {
         "index": 126,
         "Pregunta": "¿Qué tipo de azúcar se procesa a partir de carbohidratos por el cuerpo humano?",
         "Respuesta": "Glucosa"
     },
     {
         "index": 127,
         "Pregunta": "¿Un pequeño cuchillo curvo de mano típico del sudeste asiático?",
         "Respuesta": "Kerámbito"
     },
     {
         "index": 128,
         "problema": "¿Una antigua especie de elefante del género mamut, que come hojas y ramas de árboles?",
         "Respuesta": "Mastodonte"
     },
     {
         "index": 129,
         "Pregunta": "¿El juramento hecho por Gajah Mada en la ceremonia de designarlo como Patih?",
         "Respuesta": "palapa"
     },
     {
         "index": 130,
         "problem": "Guardando productos en un banco, ¿solo se pueden hacer retiros en ciertos horarios?",
         "Respuesta": "Depósito"
     },
     {
         "index": 131,
         "problema": "¿Síntomas ópticos y meteorológicos en forma de luces multicolores que aparecen en el cielo?",
         "Respuesta": "arcoiris"
     },
     {
         "index": 132,
         "Pregunta": "¿Arma de cohete militar que tiene un sistema de control automático para encontrar objetivos?",
         "Respuesta": "Misil"
     },
     {
         "index": 133,
         "problema": "¿Sindicatos del crimen organizado en Japón que tienen sus propias costumbres y leyes?",
         "Respuesta": "Yakuza"
     },
     {
         "index": 134,
         "Pregunta": "¿Qué grupo de eruditos es también un grupo de obras o colores en el hinduismo?",
         "Respuesta": "Brahmán"
     },
     {
         "index": 135,
         "Pregunta": "¿La estación seca en los trópicos está influenciada por el sistema monzónico?",
         "Respuesta": "seco"
     },
     {
         "index": 136,
         "Pregunta": "¿Escuelas públicas cuyo plan de estudios incluye materias islámicas?",
         "Respuesta": "Madraza"
     },
     {
         "index": 137,
         "problem": "Una planta que puede crecer sin agua durante mucho tiempo, ¿está en una zona desértica?",
         "Respuesta": "Cactus"
     },
     {
         "index": 138,
         "problema": "¿Un orden de mamíferos de cinco dedos, que incluye lémures, simios y humanos?",
         "Respuesta": "Primate"
     },
     {
         "index": 139,
         "Pregunta": "¿Blusa tradicional de mujer hecha de tela transparente, usada con un pareo o batik?",
         "Respuesta": "Kebaya"
     },
     {
         "index": 140,
         "Pregunta": "¿Qué tipo de proteína se encuentra normalmente en la avena, deben evitar los celíacos?",
         "Respuesta": "Gluten"
     },
     {
         "index": 141,
         "Pregunta": "¿Un deporte de artes marciales desarrollado por africanos en Brasil en el siglo XVI?",
         "Respuesta": "Capoeira"
     },
     {
         "index": 142,
         "Pregunta": "¿Eventos de sólidos como roca/suelo arrastrados por el viento, el agua o el hielo?",
         "Respuesta": "Erosión"
     },
     {
         "index": 143,
         "Pregunta": "Pescado que es un pariente cercano del atún, ¿a menudo se procesa en galletas saladas, albóndigas, pempek?",
         "Respuesta": "caballa"
     },
     {
         "index": 144,
         "Pregunta": "¿Un tipo de baile social tradicional del pueblo sundanés, especialmente del área de Karawang?",
         "Respuesta": "Jaipongan"
     },
     {
         "index": 145,
         "Pregunta": "¿Un sistema numérico en el que los números se escriben usando dos símbolos, a saber, 0 y 1?",
         "Respuesta": "Binario"
     },
     {
         "index": 146,
         "Pregunta": "La especia de las semillas de la familia del jengibre, ¿es la tercera especia más cara del mundo?",
         "Respuesta": "cardamomo"
     },
     {
         "index": 147,
         "problem": "¿Los continentes que cubren el Polo Sur de la tierra tienen temperaturas muy bajas?",
         "Respuesta": "Antártida"
     },
     {
         "index": 148,
         "problem": "¿Una catapulta que se usó mucho en la Edad Media para destruir muros?",
         "Respuesta": "Trebuset"
     },
     {
         "index": 149,
         "problema": "¿Escamas blancas que son descamación excesiva de piel muerta en la cabeza?",
         "Respuesta": "caspa"
     },
     {
         "index": 150,
         "Pregunta": "¿El estudio del lenguaje en los manuscritos antiguos?",
         "Respuesta": "Filología"
     },
     {
         "index": 151,
         "problem": "¿Leche que solo se produce en las últimas etapas del embarazo unos días después del parto?",
         "Respuesta": "calostro"
     },
     {
         "index": 152,
         "Pregunta": "¿Una planta japonesa nativa con un sabor fuerte/picante que se come como condimento para platos japoneses?",
         "Respuesta": "Wasabi"
     },
     {
         "index": 153,
         "Pregunta": "Deportes con bate, ¿el campo es un cuadrado?",
         "Respuesta": "béisbol"
     },
     {
         "index": 154,
         "Pregunta": "¿Una especia especial para la cocina batak toba, también conocida como pimienta batak?",
         "Respuesta": "Andalimán"
     },
     {
         "index": 155,
         "Pregunta": "¿El sistema de gobierno adoptado por los países de Inglaterra, Japón, los Países Bajos, Malasia, Singapur?",
         "Respuesta": "Parelemental"
     },
     {
         "index": 156,
         "Pregunta": "¿Un plato tradicional coreano de vegetales encurtidos fermentados cubiertos con condimentos picantes?",
         "Respuesta": "Kimchi"
     },
     {
         "index": 157,
         "Pregunta": "¿Un término para algo que tiene un propósito social o ambiental, no una ganancia material?",
         "answer": "Sin fines de lucro"
     },
     {
         "index": 158,
         "Pregunta": "¿Un movimiento que lucha por la igualdad de las mujeres en la política, la economía, la cultura, etc?",
         "Respuesta": "Feminismo"
     },
     {
         "index": 159,
         "Pregunta": "¿Una bebida fermentada de té y azúcar originaria del este de Asia?",
         "Respuesta": "Kombucha"
     },
     {
         "index": 160,
         "Pregunta": "¿Los intransigentes de Rusia en 1903 que pensaban que el cambio tenía que ganarse con las armas?",
         "Respuesta": "si"
     },
     {
         "index": 161,
         "Pregunta": "¿El nombre de la isla volcánica en medio del lago Toba, en el norte de Sumatra?",
         "Respuesta": "Samosir"
     },
     {
         "index": 162,
         "problem": "¿Los guerreros de la antigua Grecia servían como lanceros en formaciones de falange?",
         "Respuesta": "Hoplitas"
     },
     {
         "index": 163,
         "Pregunta": "¿Nombre de una semana de 5 días en la cultura javanesa y balinesa?",
         "Respuesta": "Pantalla"
     },
     {
         "index": 164,
         "Pregunta": "¿Cómo servir comida durante el período colonial holandés con una variedad de platos indonesios?",
         "Respuesta": "Rijsttafel"
     },
     {
         "index": 165,
         "Pregunta": "¿El término para cultivar plantas usando agua sin usar suelo?",
         "Respuesta": "Hidroponía"
     },
     {
         "index": 166,
         "problema": "El tipo de metal más abundante en la Tierra, ¿es el mejor conductor de electricidad?",
         "Respuesta": "Aluminio"
     },
     {
         "index": 167,
         "Pregunta": "¿Una organización económica basada en la economía popular y el principio del parentesco?",
         "Respuesta": "Cooperativa"
     },
     {
         "index": 168,
         "Pregunta": "¿Fiestas hindúes, celebradas cada 210 días según el calendario balinés?",
         "Respuesta": "Maldita sea"
     },
     {
         "index": 169,
         "Pregunta": "¿Ciencia que estudia la forma de la superficie terrestre, así como la superficie de los planetas, satélites naturales, asteroides?",
         "Respuesta": "Topografía"
     },
     {
         "index": 170,
         "soal": "¿Ofrendas a dioses o espíritus ancestrales por seguidores de antiguas creencias en Indonesia?",
         "Respuesta": "Ofertas"
     },
     {
         "index": 171,
         "Pregunta": "¿El título de una canción popular coreana, así como un símbolo coreano, se conocen tanto en Corea del Norte como en Corea del Sur?",
         "Respuesta": "Arirang"
     },
     {
         "index": 172,
         "Pregunta": "¿Cuál es el término para los nómadas que eligen moverse para sobrevivir?",
         "Respuesta": "Nómada"
     },
     {
         "index": 173,
         "problema": "¿Un tipo raro de hongo de pino que es un ingrediente alimentario de lujo de alto precio en Japón?",
         "Respuesta": "Matsutake"
     },
     {
         "index": 174,
         "problem": "¿Una costumbre comunitaria que regula el flujo de descendencia por parte de la madre?",
         "Respuesta": "matrilineal"
     },
     {
         "index": 175,
         "problem": "¿El prado está lleno de arbustos y varios tipos de árboles que crecen dispersos?",
         "Respuesta": "Savana"
     },
     {
         "index": 176,
         "Pregunta": "¿Explorador italiano que descubrió América en 1492?",
         "Respuesta": "Capoerira"
     },
     {
         "index": 177,
         "Pregunta": "¿Puntuación o escala utilizada para evaluar el estado de salud de los recién nacidos?",
         "Respuesta": "Apgar"
     },
     {
         "index": 178,
         "Pregunta": "¿Una de las islas del norte de Sulawesi que tiene la mayor biodiversidad marina del mundo?",
         "Respuesta": "Bunaken"
     },
     {
         "index": 179,
         "Pregunta": "¿Experto en aplicar conocimientos financieros y teoría estadística a problemas comerciales reales?",
         "Respuesta": "Actuario"
     },
     {
         "index": 180,
         "Pregunta": "¿La tradición de que los novios pidan bendiciones a los padres de ambas partes?",
         "Respuesta": "Supremo"
     },
     {
         "index": 181,
         "Pregunta": "¿Qué tipo de salsa blanca se hace con aceite vegetal, huevos y vinagre?",
         "Respuesta": "Mayonesa"
     },
     {
         "index": 182,
         "Pregunta": "¿Un término que significa no votar o participar en una votación?",
         "Respuesta": "Abstenerse"
     },
     {
         "index": 183,
         "Pregunta": "¿Una de las flores nacionales de Indonesia tiene el sobrenombre de flor de la nación?",
         "Respuesta": "jazmín"
     },
     {
         "index": 184,
         "Pregunta": "¿Este instrumento de cuerda, que se toca punteando, es originario de Rote, NTT?",
         "Respuesta": "Sasando"
     },
     {
         "index": 185,
         "Pregunta": "¿Una roca que cuelga y gotea agua del techo de una cueva de piedra caliza?",
         "Respuesta": "Estalactita"
     },
     {
         "index": 186,
         "Pregunta": "¿El icono nacional de Singapur es una estatua con cabeza de león y cuerpo de pez?",
         "Respuesta": "Merliones"
     },
     {
         "index": 187,
         "Pregunta": "¿Término en ajedrez cuando la posición del rey no se puede separar del movimiento del oponente?",
         "Respuesta": "Jaque mate"
     },
     {
         "index": 188,
         "Pregunta": "¿Un dispositivo para medir la presión del aire, utilizado en el pronóstico del tiempo?",
         "Respuesta": "Barómetro"
     },
     {
         "index": 189,
         "Pregunta": "¿El único presidente número 32 de América elegido 4 veces?",
         "Respuesta": "Roosevelt"
     },
     {
         "index": 190,
         "Pregunta": "¿Tipos de casas arquitectónicas tradicionales de Java construidas a partir de cuatro pilares principales?",
         "Respuesta": "Limas"
     },
     {
         "index": 191,
         "Pregunta": "¿Término japonés para los caracteres de imagen usados ​​en mensajes electrónicos?",
         "Respuesta": "Emojis"
     },
     {
         "index": 192,
         "Pregunta": "¿Una de las dagas típicas del Archipiélago, donde la hoja suele ser curva?",
         "Respuesta": "Kris"
     },
     {
         "index": 193,
         "Pregunta": "¿Indígenas australianos de piel oscura y pelo rizado?",
         "Respuesta": "aborigen"
     },
     {
         "index": 194,
         "soal": "¿Un baile típico de la tribu Gayo de Aceh, realizado para celebrar eventos importantes?",
         "Respuesta": "baile Saman"
     },
     {
         "index": 195,
         "Pregunta": "¿Formas jóvenes de insectos o anfibios cuyo desarrollo pasa por metamorfosis?",
         "Respuesta": "Larva"
     },
     {
         "index": 196,
         "Pregunta": "¿Dónde está amarrado el barco en el puerto para la carga y descarga de mercancías?",
         "Respuesta": "muelle"
     },
     {
         "index": 197,
         "Pregunta": "¿Qué tipo de reloj funciona con un motor eléctrico o con batería?",
         "Respuesta": "Cuarzo"
     },
     {
         "index": 198,
         "Pregunta": "¿Tribus hindúes que viven alrededor de las montañas de Bromo y Semeru?",
         "Respuesta": "Tengger"
     },
     {
         "index": 199,
         "problema": "¿Un juguete que puede girar sobre un eje y mantener el equilibrio en algún punto?",
         "Respuesta": "Gaseando"
     },
     {
         "index": 200,
         "Pregunta": "¿Las piernas son la principal fuente de proteína vegetal en el mundo?",
         "Respuesta": "soja"
     },
     {
         "index": 201,
         "Pregunta": "¿Un líquido incoloro e inodoro utilizado como arma química de destrucción masiva?",
         "Respuesta": "sarín"
     },
     {
         "index": 202,
         "Pregunta": "¿Rama de la odontología que se especializa en enderezar los dientes?",
         "Respuesta": "Ortodoncia"
     },
     {
         "index": 203,
         "Pregunta": "¿El término proviene del italiano y significa bailarina de ballet?",
         "Respuesta": "bailarina"
     },
     {
         "index": 204,
         "problem": "¿Sirven campos de arroz en Bali reconocidos por la UNESCO como Patrimonio Cultural Mundial?",
         "Respuesta": "Jatiluwih"
     },
     {
         "index": 205,
         "Pregunta": "¿Sustituto de alimento básico para el arroz hecho de mandioca o mandioca?",
         "Respuesta": "Tiwul"
     },
     {
         "index": 206,
         "problema": "¿Qué parte del ojo convierte la luz en señales nerviosas?",
         "Respuesta": "Retina"
     },
     {
         "index": 207,
         "Pregunta": "¿Nombre del codificador utilizado por la Alemania nazi en la Segunda Guerra Mundial?",
         "Respuesta": "Enigma"
     },
     {
         "index": 208,
         "Pregunta": "¿Cosméticos hechos de cera, pigmento, aceite, aplicados a los labios?",
         "Respuesta": "Lápiz labial"
     },
     {
         "index": 209,
         "Pregunta": "¿Condimento alimentario elaborado con soja fermentada, harina y sal?",
         "Respuesta": "Tauco"
     },
     {
         "index": 210,
         "Pregunta": "¿Pequeño animal que puede reducir la productividad del animal que alberga?",
         "Respuesta": "Parásito"
     },
     {
         "index": 211,
         "Pregunta": "¿Un líquido dulce producido por las flores para atraer a los polinizadores?",
         "Respuesta": "Néctar"
     },
     {
         "index": 212,
         "Pregunta": "¿El proceso de creación de nuevas tierras a partir del fondo del mar o del río?",
         "Respuesta": "Reclamar"
     },
     {
         "index": 213,
         "Pregunta": "¿Un término para un estado de intención antes de realizar el Hayy o la Umrah?",
         "Respuesta": "Ihram"
     },
     {
         "index": 214,
         "Pregunta": "¿Instrumento de cuerda banjar, tocado punteando?",
         "Respuesta": "Disparar"
     },
     {
         "index": 215,
         "Pregunta": "¿La enfermedad viral mortal que estalló en África Occidental en 2014?",
         "Respuesta": "Ébola"
     },
     {
         "index": 216,
         "Pregunta": "¿Qué tipo de hurón es conocido por comer granos de café enteros?",
         "Respuesta": "mangosta"
     },
     {
         "index": 217,
         "Pregunta": "¿El nombre de la espada que poseía el rey Arturo según la mitología británica?",
         "Respuesta": "Excálibur"
     },
     {
         "index": 218,
         "Pregunta": "¿Un país que tiene una bandera roja y blanca como Indonesia?",
         "Respuesta": "Mónaco"
     },
     {
         "index": 219,
         "problema": "¿Una representación teatral con gestos silenciosos?",
         "Respuesta": "Mimo"
     },
     {
         "index": 220,
         "problema": "Tradición nupcial, ¿a la novia no se le permite salir de casa?",
         "Respuesta": "Cerrar"
     },
     {
         "index": 221,
         "Pregunta": "¿Qué tipo de animal está activo por la noche y duerme durante el día?",
         "Respuesta": "Nocturna"
     },
     {
         "index": 222,
         "Pregunta": "¿Trastorno congénito de la ausencia de pigmento de melanina en los ojos, la piel, el cabello?",
         "Respuesta": "Albinismo"
     },
     {
         "index": 223,
         "Pregunta": "¿La rama de la lingüística que estudia el origen de las palabras?",
         "Respuesta": "Etimología"
     },
     {
         "index": 224,
         "Pregunta": "¿Qué tipos de peces pueden saltar a tierra, hay en la isla de Borneo?",
         "Respuesta": "Disparar"
     },
     {
         "index": 225,
         "Pregunta": "¿Moneda electrónica con tecnología blockchain creada en 2009?",
         "Respuesta": "Bitcoins"
     },
     {
         "index": 226,
         "Pregunta": "¿El mayor fabricante de cigarrillos en 1918, el propietario de una fábrica de kretek, Tjap Bal Tiga?",
         "Respuesta": "Nitisemito"
     },
     {
         "index": 227,
         "Pregunta": "¿Este pintor expresionista es conocido como un maestro de la pintura de Indonesia?",
         "Respuesta": "Affandi"
     }
]
